{
    "Captain's Hat": {
		"price": 1250000000,
		"description": "The hat worn by the main dev of AoU Utils. This item gives you 10% more earnings and 15% more protection from being robbed. (doesn't stack)"
	},
    "Amaan's Account": {
        "price": 50000000,
        "description": "This was found when PissCord™'s database was breached"
    },
	"Pandora's Vault": {
		"price": 50000000,
		"description": "An incredibly secure vault. The vault can prevent any person caught with the Pandora's Trap from robbing anyone for 1 day. Too bad the vault loses power and opens up after 1 day. :("
	},
	"That Ridge Wallet on YouTube": {
		"price": 8000,
		"description": "You saw an ad for a wallet that can block anyone from swiping your card on a credit card. Apparently, it was expensive. However, you found a 'too-good-to-be-true' deal on Aliexpress. You bought it and it turned out to be a makeshift version of the wallet that works only one time."
	},
	"Padlock": {
		"price" : 1500,
		"description": "You visited a hardware store and found a cheap padlock, perfect for locking your wallet. It has a 25% chance of breaking after a robbery."
	},
	"Stealth Potion": {
		"price" : 5000,
		"description": "No, this potion does not give you stealth abilities. Some idiot decided to name it 'Stealth Potion', don't know why. This potion gives you the ability to bypass landmines for a random amount of time for a maximum of 30 minutes. Ah, now I see why it is called a stealth potion."
	},
	"Pandora's Trap": {
		"price": 100000,
		"description": "A trap used to, well, trap people into the Pandora's Vault. This trap has 75% chance of trapping any person who attempts to rob the user. Breaks after 1 use."
	},
	"Landmine": {
		"price": 6500,
		"description": "An inexpensive way to protect your wallet. This trap has 50% chance of injuring a person real bad, landing them in the hospital for 1 hour."
	},
	"Debit Card": {
		"price": 10000,
		"description": "Your bank offered a thin plastic card that happens to use the money from your bank, rather than your wallet. P.S. Stealing a debit card is useless for a robber unless they have a credit card machine."
	},
	"Debit Card Machine": {
		"price": 150000,
		"description": "Turns out the debit card supports tap-to-pay! With this machine, manufactured by Silph Co. (yes, they went from creating goggles that can see ghosts to card swipers), you can transfer money from your victim's bank to your bank. However, the transaction has a 50% chance of being flagged, making the card useless."
	},
	"Bolt Cutters": {
		"price": 65000,
		"description": "A pair of bolt cutters designed to break any padlock. Breaks after 10 uses."
	},
	"Power of the Coin God": {
		"price": 5000000,
		"description": "Summons the coin god and drops anywhere from 20000 - 50000 for each person to pick by typing a phrase over and over."
	},
    "Flex Jar": {
        "price": 250000000,
        "description": "gives a random item when used, 2 hour cooldown"
    },
    "Cute Cat": {
        "price": 1094795585,
        "description": "Ari likes cats, atleast from what I've seen. Gift one of these to her to make her happy. Probably."
    },
    "Dev's Badge": {
        "price": -1,
        "description": "This badge, only obtainable by the developers, is a confirmation they are trusted. You should always report bugs in the bot infront of these people."
    },
    "Bingus": {
        "price": 177700,
        "description": "Doubles chance of finding items, and will randomly give you a duplicate of the item. In honour of Bingus My Beloved being successfully funded."
    },
    "impostor": {
        "price": 2200000,
        "description": "Has a 5% change of killing any robbers."
    }
}